/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d dari %d";

/* The tile for the previous button. */
"PreviousKey" = "Sebelumnya";

/* The title for the next button. */
"NextKey" = "Selanjutnya";

/* No Data View */
"NoDataKey" = "Tidak ada data bagan yang tersedia.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Tidak ada hasil yang ditemukan";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Silakan coba cari yang lain.";

/* The title for the clear button */
"ClearKey" = "Hapus";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Apa yang Baru";

/* The title for the start button. */
"StartKey" = "Mulai";

/* The title for the close button. */
"CloseKey" = "Tutup";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sinkronisasi Sedang Berlangsung";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Silakan tunggu sampai sinkronisasi selesai diproses ke aplikasi. Sinkronisasi mungkin memakan waktu beberapa menit.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Sinkronisasi Gagal";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Masalah Transaksi";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Sebelum dapat mengakses akun Anda pada perangkat ini, serahkan perangkat ke:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Mereka perlu masuk dengan akunnya dan menyelesaikan masalah transaksinya.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Kembali ke Layar Masuk";

/* The connection error screen title */
"NoConnectionKey" = "Tidak Ada Koneksi Internet";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Silakan sambungkan ke jaringan WiFi atau data seluler.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Coba Lagi";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Masukkan Kembali Tanda Tangan";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d entri lainnya";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "nilainya adalah";

